[
  "table-editor-obsidian",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-mind-map",
  "obsidian-git",
  "terminal",
  "copilot",
  "dataview",
  "obsidian-linter",
  "obsidian-outliner",
  "pdf-plus",
  "remotely-save"
]